{
    "messages": [
        {
            "destinatario": "Para el amor de mi vida:",
            "message" : "Aún recuerdo la primera vez que me hablaste por whatsapp diciéndome que te parecía lindo. Curioso que Santiago haya sido uno de los precursores de nuestra historia de amor, un agradecimiento especial para él &#128516;. Llegaste y cambiaste mi mundo por completo, una niña bonita que aceptó ver Shingeki no Kyojin conmigo, qué tal maratón nos metimos esos días eh. Me acuerdo que estaba bieen nervioso cuando te vi por primera vez por zoom, es más, yo siempre me baño, pero ese día me metí la real bañada &#128703;. Poquito a poquito comenzamos a hablar por las noches y a dormir juntitooous wiuuu. Ya para ese momento estaba comenzado a sentir cosas por ti y mi corazón hacía tucún tucún cuando hablábamos, yo ahí bien templadito uwu. Cómo olvidar el día de tu cumpleaños, tú ahí celebrando con tus amigos y haciendo videollamadita conmigo mientras estabas en tu columpio, te pusiste a bailar y terminaste acostadita en el piso, tan linda usted &#128152;. Ay esa noche, recuerdo ver el mensaje que me mandaste diciendo 'Me gustas un poquito', no sabes cuán feliz me sentí en aquel momento, recuerdo haberte dicho que el feeling era mutuo y en la llamadita lo volvimos a confirmar, aunque tú estabas un poquito borrachita y al día siguiente te hiciste la loca. Ahhh y cuando me escuchaste roncar por primera vez jajaajaa diooos, terrible &#128534;. Las veces que 'terminabas conmigo' en modo dramita cuando aún éramos solo amix, tan linda tú. Pensar que sigo siendo tu fresita cubierta de chocolate &#128147;. Menos mal no estoy escribiendo en papel sino ya estaría mojadísimo de tanta lágrima derramada. Cada día estoy más enamorado de ti, mi amor. Te amo. &#128150;",
            "pie": "Esta solo es la primera parte, continuará el día de mañana. Mientras tanto te dejo una cancioncita bomnita.",
            "url": "https://www.youtube.com/watch?v=pLVMgZ7QQDk"

        },
        {
            "destinatario": "Para el amor de mi vida parte 2:",
            "message" : "Las malas costumbres siempre han abundado en nuestra vida, durmiendo 3 o 4am y despertando las 10 u 11 wiii, un placer cada minuto a tu lado, amore mio&#128105;&#8205;&#10084;&#65039;&#8205;&#128104;. Pensar que así me fui enamorando cada día más de ti, con cada llamadita y mensajito tuyo &#128151;. He de confesar que antes de conocerte, me parecía una absoluta tontería lo de enamorarme de alguien virtualmente, gracias por demostrarme lo contrario, muuchas muchas gracias &#128149;. Si no me equivocoo, tú me dijiste, cuando aún éramos amix, que eras bien controladora, mmmm cada vez toman más sentido las cosas jajaja, nah mentira, yo bien happy de seguir siendo tu esclavito, ESCLAVITO NUMBER ONE, OJO, IMPORTANTE, NUMBER ONE, mi patroncitaaaa hermosa &#128525;. Recuerdo que en ese entonces eras miss dramita, DPD dramita por doquier, hasta que salió a luz mi yo oculto, mi yo dramáticooooo chan chan chan &#128520;. (Por ciertooo, totalmente fuera de tema pero me acordé mientras escribía esto, ¿por qué hasta ahora no he tenido la oportunidad de alguno de tus postrecitos eh?, exijoo, me lo merezco &#128544;). Ahora que me acuerdo también hicimoos karaokeee wiii, deberíamos hacer karaoke un día que estemos juntitos y solos, porque me da paltita si hay gente &#128073;&#128072;. Ademáaas, estoy seguro que solo fue una vez, pero tú me dijiste que cantabas bonito y hasta ahora no me has cantado nadita :c(También exijooo). Me acuerdo las veces que tomamos juntitous y tú ahí con un vasito ya tabas borrachita, aunque eso fue solo una vez porque las otras me dejaste tomar solito -.-. Ahhh y el día de tu Primera Comunióon, me hubiera gustado ir y verte toda preciosa con tu vestido AAAAA &#129402;&#128152;, envidio a tus amix que sí te vieron. Aunque en realidad NO me invitaste, recuerdo que dijiste que tu papá te había preguntado por qué no me invitabas y tú le dijiste que yo no podía ir, pero en realidad NO ME INVITASTE, sabes qué, ya me resentí, bai &#128530;. Mentira, igual voy a tener que hacer el bautismo y primera comunión para casarme contigo, así que yo sí te invitaré a la mía jeje &#128150;. Teee amooo muchooo, mi amor, beshito. &#128536;",
            "pie": "Espero te haya gustado esta segunda parte, continuará el día de mañana wiiww. Mientras tanto, te dejo otra cancioncita bomnita.",
            "url": "https://www.youtube.com/watch?v=rSskvxt6YBo"
        },
        {
            "destinatario": "Para el amor de mi vida parte 3:",
            "message" : "Cómo olvidar la primera vez que salimos juntitos, estuve varios días ansioso sin saber a dónde podríamos ir, por mi mente pasaron varias opciones, pero no me decidía, hasta que pensé: 'Cómo buen chalaco tengo que invitarla a un lugar del Callao, sí señor &#128298;' y bueno, surgió la idea de ir a Monumental Callao, buena decisión ¿sí o no?&#128299;. Verte con tu pantaloncito negro, tu blusa roja y tus botas negras uffff, una diosa &#128591;&#128150;(No sé si eran exactamente botas, las recuerdo claramente, pero no sé si es el término correcto&#129300;). Sentir que ya te conocía tanto, pero nunca haberla pasado contigo, era una combinación de emociones espectacular&#10024;. Ahora que me acuerdooo, días antes te había dicho que te daría besitos cuando nos viéramos en persona, lo cual estuve pensando todo el tiempo, pero dije: 'Mmm y si piensa que soy un MA LE DU CA DO y luego ya no quiere nada conmigo, nonono, no me arriesgo&#129312;', de hecho, hasta el último momento pensé en darteee un besote&#128139;, pero el respeto y la caballerosidad primero jajaja&#129302;. Uy ese día, comiendo arroz con mariscos y tomando alcohol luego de haberme vacunado, claro que sí, la pasé taaan bien junto a ti wiii&#128126;, aunque por alguna razón tenía miedito de que luego de esa vez ya no quisieras estar conmigo *grititos, gracias por quererme muchito &#129402;. Para la segunda vez ya estaba decidido a ir a por vos, estaba en modo conquista, dije hoy sí o sí Mariannita pasa a ser mi amorcito, sí señor&#128036;. Ah pero ahí me ves llegando tarde a recogerte, entrando a ver spiderman tarde y encima invitándote alcohol, me caigo mal la verdad&#128545;. He de confesar que luego de eso pensé seriamente en pasar mi pedida de patita para otro día, pero sería muy difícil vernos otro día, así que me lancé nomás, di un salto de fe, no le temí a la muerte, me lancé a la boca del lobo, me dije a mí mismo: 'el que tenga miedo a morir que no nazca' &#128520;. Y me dijiste que siuuuuuuuuuuuuuuuuuuuuuuuuuuuuu &#129395;, en ese momento fui el hombre más jueliz del mundo mundial, me fui emocionado a mi ksita y estaba como loquito sonriendo en la calle, aunque con la mascarilla no se me veía, pero igual &#129392;. Mil gracias por darme un lugar en tu corazoncito&#128147;.",
            "pie": "sta fue la tercer parte, mañana sale otra wiuuuu. Mientras tanto, aquí va otra cancioncita bomnita.",
            "url": "https://www.youtube.com/watch?v=mloIJgaia44"
        }
        {
            "destinatario": "Para el amor de mi vida parte 4:",
            "message" : "Ha pasado ya casi un año desde la primera vez que fui a tu ksita&#127969;. Con un poco de miedito al inicio, le pasé la ubicación a mi hermano por si las dudas&#129437;. No me esperaba que tu familia me recibiera tan bien, bueno en realidad no había tenido experiencias parecidas así antes, por lo tanto, no sabía qué era lo que me esperaba, pero creo que les caí bien, no? Wiu súper happy por eso, ahora le tengo mucho cariño a tu fam, los tkm&#128155;. Me llevaste a caminar por todo Chincha y yo bien happy de pasar tiempo contigo, mi amor, aunque terminé morido, ah y perdimos mi gorrita&#128577;. Me acuerdo que tu mami estaba un poco mal, así que tuve que irme a mimir al hotel/hostal, igual yo bien happy happy porque me sentía muy cerquita de ti&#128150;. Luego fui para San Valentín wiuuu, ese día me hice tarde y había pedido las flores por wsp para las 5pm (según yo a esa hora llegaría jeje&#129312;), pero llegué casi las 9pm y felizmente me atendieron wii&#128037;, sino me moría&#128128;. Tú me habías dicho que te gustaban mucho los girasoles así que girasoles tenían que ser, sí señor&#127803;. Luego fui a comprar doritos y un six de cervezas para la people wiuu. La vdd no esperaba que tus amix me cayeran tan bien, con que no me cayeran mal para mí ya era suficiente jajaja, de hecho, la primera vez creo que no hablamos mucho, ya para la 2da y tercera agarramos más confianza, sobre todo con Dylan, lo considero un buen pana y compañero de bebida jeje&#127866;. Por otro lado, Ale siempre me cayó bien, desde el día uno que supe de su existencia wii&#128057;. Por cierto, toda una diosa el día de tu cumple, Dios mío, creo que era la primera vez que te veía con vestido y ufffffffff, mi amorrrr, hace hambre&#128293;. Esa madrugada me dijiste que me amabas y otras cositas más, ay mi corazoncito&#129402;&#128147;. Luego te quedaste mimidita en tu sillón, mientras nos agarrábamos de las manitos, tan linda tú&#129392;. Recordar estas cositas me dan tanta nostalgia, pensar que pasamos todo un añito sin poder vernos&#128532;, pero al final todo valió la pena wiii&#128149;. Te amo muchito muchito, esposita mía&#128158;.",
            "pie": "Esta fue la cuarta cartita y mañana vamos por la quinta wii. Como ya es costumbre, te dejo otra cancioncita bonita.",
            "url": "https://www.youtube.com/watch?v=ohfoV4i2YfM"
        }
    ]
}